/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Rétablir";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Annuler";

/* Action of . */
"Add Link" = "Ajouter un lien";

/* Action of . */
"Align Left" = "Justifier à gauche";

/* Action of . */
"Align Right" = "Justifier à droite";

/* Action of . */
"Center" = "Centrer";

/* Action of . */
"Change Attributes" = "Modifier les attributs";

/* Action of . */
"Cut" = "Couper";

/* Action of . */
"Drag" = "Glisser";

/* Action of . */
"Edit Link" = "Modifier le lien";

/* Action of . */
"Justify" = "Justifier";

/* Action of . */
"Loosen Kerning" = "Augmenter le crénage";

/* Action of . */
"Lower Baseline" = "Abaisser la ligne de base";

/* Action of . */
"Make Link" = "Créer un lien";

/* Action of . */
"Outline" = "Contour";

/* Action of . */
"Paste" = "Coller";

/* Action of . */
"Paste Font" = "Coller la police";

/* Action of . */
"Paste Ruler" = "Coller la règle";

/* Action of . */
"Raise Baseline" = "Monter la ligne de base";

/* Action of . */
"Remove Link" = "Supprimer le lien";

/* Action of . */
"Reset Traditional Character Shape" = "Rétablir la forme de caractère traditionnelle";

/* Action of . */
"Set Background Color" = "Définir la couleur de fond";

/* Action of . */
"Set Color" = "Régler la couleur";

/* Action of . */
"Set Document Background Color" = "Définir la couleur de fond du document";

/* Action of . */
"Set Font" = "Définir la police";

/* Action of . */
"Set Paragraph Direction" = "Définir la direction du paragraphe";

/* Action of . */
"Set Text Direction" = "Définir la direction du texte";

/* Action of . */
"Set Traditional Character Shape" = "Définir la forme de caractère traditionnelle";

/* Action of . */
"Set Writing Direction" = "Déterminer le sens de l’écriture";

/* Action of . */
"Subscript" = "Indice";

/* Action of . */
"Superscript" = "Exposant";

/* Action of . */
"Tighten Kerning" = "Réduire le crénage";

/* Action of . */
"Turn Off Kerning" = "Désactiver le crénage";

/* Action of . */
"Turn Off Ligatures" = "Désactiver les ligatures";

/* Action of . */
"Typing" = "la frappe";

/* Action of . */
"Underline" = "Souligner";

/* Action of . */
"Unscript" = "Ni indice ni exposant";

/* Action of . */
"Use All Ligatures" = "Utiliser toutes les ligatures";

/* Action of . */
"Use Standard Kerning" = "Utiliser le crénage standard";

/* Action of . */
"Use Standard Ligatures" = "Utiliser les ligatures standard";

